{
	"title": "Covid-19 Tracker",
	"desc": "The situation of the Coronavirus epidemic data around the World",
	"global": "COVID-19 DATA IN GLOBAL",
	"tableWorld": {
		"th1": "Countries",
		"th2": "Cases",
		"th3": "Recovered",
		"th4": "Deaths",
		"th5": "Tests"
	},
	"tableVietnam": {
		"th1": "Cities/Provinces",
		"th2": "Cases",
		"th3": "Recovered",
		"th4": "Deaths"
	},
	"totalVietnam": {
		"txt1": "Cases",
		"txt2": "Recovered",
		"txt3": "Deaths",
		"txt4": "Population"
	},
	"rateVietnam": {
		"txt1": "Incidence Rate",
		"txt2": "Recovery Rate",
		"txt3": "Death Rate"
	},
	"searching" : "Searching by names of countries . . .",
	"footer": "Designed by ",
	"vnName" : "VIETNAM",
	"AboutData" : "<option value=''>Read More</option><option value='Data'>• About Data</option><option value='Vaccine'>• About Vaccine</option>",
	"AboutTheData": {
		"title": "About The Data",
		"content": "Changes rapidly<h6>This data updates every 15 minutes and might not reflect some cases still being reported.</h6>Only includes people tested<h6>Numbers are based on official estimates, which may not account for unverified cases in countries lacking the proper infrastructure to diagnose patients.</h6><h6 class='plusSign'>The '+' sign means that the newly collected data is recorded during the day.</h6>May discrepancies from other sources<h6>A change may result in inaccurate/no data being reported for the associated region.</h6>New updates<h6>Detailed information on the Covid-19 epidemic situation by cities/provinces and weekly chart statistics in Vietnam has been supported at the button on the top-right screen.</h6>"
	},
	"AboutTheVaccine": {
		"title": "About The Vaccine",
		"content": "Pfizer<h6>Dữ liệu này cập nhật 15 phút một lần và có thể không phản ánh một số trường hợp vẫn đang được báo cáo.</h6>Chỉ bao gồm những người đã được xét nghiệm<h6>Các con số dựa trên ước tính chính thức, có thể không tính đến các trường hợp chưa được xác minh ở các quốc gia thiếu cơ sở hạ tầng thích hợp để chẩn đoán bệnh nhân.</h6><h6 class='plusSign'>Dấu '+' có nghĩa là dữ liệu mới thu thập được ghi nhận trong ngày.</h6>Có thể có sự khác biệt so với các nguồn khác<h6>Thay đổi có thể dẫn đến dữ liệu không chính xác/không được báo cáo cho khu vực được liên kết.</h6>Cập nhật mới<h6>Thông tin chi tiết về tình hình dịch bệnh Covid-19 theo thành phố/tỉnh và thống kê biểu đồ hàng tuần tại Việt Nam đã được hỗ trợ tại nút trên màn hình bên phải.</h6>"
	}
}